[Package]
Name=Stats by Grouping Column
Name_de=Stats by Grouping Column
Name_ja=Stats by Grouping Column
Name_cn=分组统计
Description=Python Example \nUse 1st column as grouping variable to find mean of 2nd, 3rd column.
Description_de=Python-Beispiel \nVerwenden Sie die 1. Spalte als Gruppierungsvariable, um den Mittelwert der 2., 3. Spalte zu ermitteln.
Description_ja=Pythonの例 \n第1列をグループ変数として使用します，第2列、第3列の平均を探す。
Description_cn=Python 示例 \n使用第一列作为分组变量，以查找第 2，第 3 列的均值。
ID=793
Version=1.0
Category=Statistics
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
